<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Authentication Language Lines
    |--------------------------------------------------------------------------
    |
    | Следующие языковые строки используются во время аутентификации для
    | различных сообщений, которые нам нужно отображать пользователю.
    | Вы можете изменить их в соответствии с требованиями приложения.
    |
    */

    'failed'   => 'Учётные данные не соответствуют нашим записям.',
    'password' => 'Указанный пароль неверен.',
    'throttle' => 'Слишком много попыток входа. Повторите через :seconds сек.',

];


