<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Password Reset Language Lines
    |--------------------------------------------------------------------------
    |
    | Следующие языковые строки являются стандартными строками для причин,
    | предоставляемых брокером паролей при попытке обновления пароля, например,
    | при недействительном токене или недопустимом новом пароле.
    |
    */

    'reset'     => 'Ваш пароль был сброшен!',
    'sent'      => 'Мы отправили ссылку для сброса пароля на ваш e-mail!',
    'throttled' => 'Пожалуйста, подождите перед следующей попыткой.',
    'token'     => 'Этот токен сброса пароля недействителен.',
    'user'      => 'Пользователь с таким адресом e-mail не найден.',

];


